Repository: biglinux/pipewire-proaudio-config
Catalog: locale/*.po
Languages: de, es, et, fr, is, it, pt, ro, ru, sk, uk

source: Applying, please wait...
de: Anwenden, bitte warten...
es: Aplicando, por favor espera...
et: Kandideerimine, palun oota...
fr: Application en cours, veuillez patienter...
is: Beiðni í vinnslu, vinsamlegast bíða...
it: Applicazione in corso, attendere...
pt: Aplicando, por favor aguarde...
ro: Se aplică, vă rugăm să așteptați...
ru: Применение, пожалуйста, подождите...
sk: Aplikujem, prosím čakajte...
uk: Застосування, будь ласка, зачекайте...

source: GRUB updated successfully!\nRestart your computer for it to take effect.
de: GRUB wurde erfolgreich aktualisiert!\nStarten Sie Ihren Computer neu, damit die Änderungen wirksam werden.
es: ¡GRUB actualizado con éxito!\nReinicie su computadora para que surta efecto.
et: GRUB uuendatud edukalt!\nTaaskäivita oma arvuti, et muudatused jõustuksid.
fr: GRUB mis à jour avec succès !\nRedémarrez votre ordinateur pour que cela prenne effet.
is: GRUB uppfært með góðum árangri!\nEndurræstu tölvuna þína til að það taki gildi.
it: GRUB aggiornato con successo!\nRiavvia il computer affinché abbia effetto.
pt: GRUB atualizado com sucesso!\nReinicie seu computador para que as alterações tenham efeito.
ro: GRUB actualizat cu succes!\nReporniți computerul pentru a aplica modificările.
ru: GRUB успешно обновлён!\nПерезагрузите компьютер, чтобы изменения вступили в силу.
sk: GRUB bol úspešne aktualizovaný!\nReštartujte počítač, aby sa zmeny prejavili.
uk: GRUB успішно оновлено!\nПерезавантажте комп'ютер, щоб зміни набрали чинності.

source: An error occurred while updating GRUB.
de: Beim Aktualisieren von GRUB ist ein Fehler aufgetreten.
es: Se produjo un error al actualizar GRUB.
et: GRUB-i värskendamisel tekkis viga.
fr: Une erreur est survenue lors de la mise à jour de GRUB.
is: Villa kom upp á meðan uppfærslu á GRUB.
it: Si è verificato un errore durante l'aggiornamento di GRUB.
pt: Ocorreu um erro ao atualizar o GRUB.
ro: A apărut o eroare în timpul actualizării GRUB.
ru: Произошла ошибка при обновлении GRUB.
sk: Pri aktualizácii GRUB došlo k chybe.
uk: Сталася помилка під час оновлення GRUB.

source: Already disabled. No changes made.
de: Bereits deaktiviert. Keine Änderungen vorgenommen.
es: Ya deshabilitado. No se realizaron cambios.
et: Juba keelatud. Muudatusi ei tehtud.
fr: Déjà désactivé. Aucune modification apportée.
is: Þetta er þegar óvirkt. Engar breytingar gerðar.
it: Già disabilitato. Nessuna modifica apportata.
pt: Já desativado. Nenhuma alteração feita.
ro: Deja dezactivat. Nicio modificare efectuată.
ru: Уже отключено. Изменения не внесены.
sk: Už je zakázané. Žiadne zmeny neboli vykonané.
uk: Вже вимкнено. Змін не внесено.

source: Limits updated successfully!
de: Grenzen erfolgreich aktualisiert!
es: ¡Límites actualizados con éxito!
et: Piirid on edukalt uuendatud!
fr: Limites mises à jour avec succès !
is: Takmarka uppfærð með góðum árangri!
pt: Limites atualizados com sucesso!
ro: Limitele au fost actualizate cu succes!
ru: Ограничения успешно обновлены!
sk: Limity boli úspešne aktualizované!
uk: Обмеження успішно оновлено!

source: An error occurred while updating Limits.
de: Ein Fehler ist aufgetreten beim Aktualisieren der Limits.
es: Se produjo un error al actualizar los límites.
et: Piiride värskendamisel tekkis viga.
fr: Une erreur est survenue lors de la mise à jour des limites.
is: Villa kom uppdatera begränsningar.
pt: Ocorreu um erro ao atualizar os Limites.
ro: A apărut o eroare în timpul actualizării Limitelor.
ru: Произошла ошибка при обновлении лимитов.
sk: Pri aktualizácii limitov došlo k chybe.
uk: Сталася помилка під час оновлення обмежень.

source: `pw-metadata` command not found. Please install pipewire-utils or a similar package.
de: `pw-metadata`-Befehl nicht gefunden. Bitte installieren Sie pipewire-utils oder ein ähnliches Paket.
es: No se encontró el comando `pw-metadata`. Por favor, instala pipewire-utils o un paquete similar.
et: `pw-metadata` käsku ei leitud. Palun installige pipewire-utils või sarnane pakett.
fr: Commande `pw-metadata` introuvable. Veuillez installer pipewire-utils ou un package similaire.
is: `pw-metadata` skipun fannst ekki. Vinsamlegast settu upp pipewire-utils eða svipaðan pakka.
it: Comando `pw-metadata` non trovato. Si prega di installare pipewire-utils o un pacchetto simile.
pt: Comando `pw-metadata` não encontrado. Por favor, instale pipewire-utils ou um pacote similar.
ro: Comanda `pw-metadata` nu a fost găsită. Vă rugăm să instalați pipewire-utils sau un pachet similar.
ru: Команда `pw-metadata` не найдена. Пожалуйста, установите pipewire-utils или аналогичный пакет.
sk: Príkaz `pw-metadata` nebol nájdený. Prosím, nainštalujte pipewire-utils alebo podobný balík.
uk: Команда `pw-metadata` не знайдена. Будь ласка, встановіть pipewire-utils або подібний пакет.

source: Audio Interface
de: Audio-Schnittstelle
es: Interfaz de audio
et: Heliinterface
fr: Interface audio
is: Hljóðtengill
it: Interfaccia Audio
pt: Interface de Áudio
ro: Interfață audio
ru: Аудиоинтерфейс
sk: Zvukové rozhranie
uk: Аудіо інтерфейс

source: Reload live settings from PipeWire
de: Lade die Live-Einstellungen von PipeWire neu
es: Recargar configuraciones en vivo desde PipeWire
et: Laadi PipeWire'i elavad seaded uuesti.
fr: Recharger les paramètres en direct de PipeWire
is: Hlaða aðgerðum í rauntíma frá PipeWire
it: Ricarica le impostazioni live da PipeWire
pt: Recarregar configurações ao vivo do PipeWire
ro: Reîncărcați setările live din PipeWire
ru: Перезагрузить живые настройки из PipeWire
sk: Načítanie živých nastavení z PipeWire
uk: Перезавантажити живі налаштування з PipeWire

source: Sample Rate
de: Abtastrate
es: Tasa de muestreo
et: Proovimise sagedus
fr: Taux d'échantillonnage
is: Prófunartíðni
it: Frequenza di campionamento
pt: Taxa de Amostragem
ro: Rată de eșantionare
ru: Частота дискретизации
sk: Vzorkovacia frekvencia
uk: Частота дискретизації

source: Buffer Size (Quantum)
de: Puffergröße (Quantum)
es: Tamaño del búfer (Cuántico)
et: Puhvri suurus (kvant)
fr: Taille du tampon (Quantum)
is: Púðurstærð (Quantum)
it: Dimensione del buffer (Quantum)
pt: Tamanho do Buffer (Quantum)
ro: Dimensiune buffer (Quantum)
ru: Размер буфера (Квант)
sk: Veľkosť vyrovnávacej pamäte (kvantum)
uk: Розмір буфера (Квант)

source: Apply Session
de: Sitzung anwenden
es: Aplicar sesión
et: Rakenda seanss
fr: Appliquer la session
is: Beita aðgerð
it: Applica Sessione
pt: Aplicar Sessão
ro: Aplică sesiunea
ru: Применить сеанс
sk: Použiť reláciu
uk: Застосувати сесію

source: Apply settings for the current session only. Lost on restart.
de: Einstellungen nur für die aktuelle Sitzung anwenden. Gehen beim Neustart verloren.
es: Aplicar configuraciones solo para la sesión actual. Perdido al reiniciar.
et: Rakenda seadeid ainult praegusele sessioonile. Kaob taaskäivitamisel.
fr: Appliquer les paramètres uniquement pour la session en cours. Perdu au redémarrage.
is: Gæti stillt fyrir núverandi lotu aðeins. Tapast við endurræsingu.
it: Applica le impostazioni solo per la sessione corrente. Perso al riavvio.
pt: Aplicar configurações apenas para a sessão atual. Perdido ao reiniciar.
ro: Aplică setările doar pentru sesiunea curentă. Pierdute la repornire.
ru: Применить настройки только для текущей сессии. Утеряно при перезагрузке.
sk: Použiť nastavenia iba pre aktuálnu reláciu. Stratené po reštarte.
uk: Застосувати налаштування лише для поточної сесії. Втрачаються після перезавантаження.

source: Make Permanent & Apply
de: Dauerhaft machen & Anwenden
es: Hacer permanente y aplicar
et: Teeni püsivaks ja rakenda
fr: Rendre permanent et appliquer
is: Gerðu varanlegt & Beita
it: Rendi permanente e applica
pt: Tornar Permanente e Aplicar
ro: Fă permanent și aplică
ru: Сделать постоянным и применить
sk: Urobiť trvalé a použiť
uk: Зробити постійним та застосувати

source: Apply settings now and save them for future sessions.
de: Einstellungen jetzt anwenden und für zukünftige Sitzungen speichern.
es: Aplica la configuración ahora y guárdala para futuras sesiones.
et: Rakenda seaded nüüd ja salvesta need tulevaste seansside jaoks.
fr: Appliquez les paramètres maintenant et enregistrez-les pour les sessions futures.
is: Beita stillingarnar núna og vista þær fyrir framtíðar lotur.
it: Applica le impostazioni ora e salvale per le sessioni future.
pt: Aplique as configurações agora e salve-as para sessões futuras.
ro: Aplică setările acum și salvează-le pentru sesiuni viitoare.
ru: Примените настройки сейчас и сохраните их для будущих сеансов.
sk: Použite nastavenia teraz a uložte ich pre budúce relácie.
uk: Застосувати налаштування зараз і зберегти їх для майбутніх сеансів.

source: Apply changes temporarily or make them permanent for future sessions.
de: Änderungen vorübergehend anwenden oder sie dauerhaft für zukünftige Sitzungen festlegen.
es: Aplica los cambios temporalmente o hazlos permanentes para futuras sesiones.
et: Kanna muudatused ajutiselt või tee need püsivaks tulevaste seansside jaoks.
fr: Appliquez les modifications temporairement ou rendez-les permanentes pour les sessions futures.
is: Beita breytingar tímabundið eða gerðu þær varanlegar fyrir framtíðarskiptin.
it: Applica le modifiche temporaneamente o rendile permanenti per le sessioni future.
pt: Aplique as alterações temporariamente ou torne-as permanentes para sessões futuras.
ro: Aplică modificările temporar sau fă-le permanente pentru sesiuni viitoare.
ru: Применить изменения временно или сделать их постоянными для будущих сеансов.
sk: Aplikujte zmeny dočasne alebo ich urobte trvalými pre budúce relácie.
uk: Застосувати зміни тимчасово або зробити їх постійними для майбутніх сеансів.

source: Settings are being controlled by an external application. Applying new values will override this.
de: Die Einstellungen werden von einer externen Anwendung gesteuert. Das Anwenden neuer Werte wird dies überschreiben.
es: La configuración está siendo controlada por una aplicación externa. Aplicar nuevos valores sobrescribirá esto.
et: Seadeid juhib väline rakendus. Uute väärtuste rakendamine kirjutab selle üle.
fr: Les paramètres sont contrôlés par une application externe. L'application de nouvelles valeurs remplacera cela.
is: Stillingar eru stjórnaðar af ytri forriti. Að beita nýjum gildum mun yfirtaka þetta.
it: Le impostazioni sono controllate da un'applicazione esterna. L'applicazione di nuovi valori sovrascriverà questo.
pt: As configurações estão sendo controladas por um aplicativo externo. Aplicar novos valores substituirá isso.
ro: Setările sunt controlate de o aplicație externă. Aplicarea de noi valori va suprascrie aceasta.
ru: Настройки контролируются внешним приложением. Применение новых значений перезапишет это.
sk: Nastavenia sú ovládané externou aplikáciou. Aplikovanie nových hodnôt toto prepíše.
uk: Налаштування контролюються зовнішнім додатком. Застосування нових значень перезапише це.

source: Settings applied for the current session.
de: Einstellungen wurden für die aktuelle Sitzung angewendet.
es: Configuraciones aplicadas para la sesión actual.
et: Seaded rakendatud praegusele seansile.
fr: Paramètres appliqués pour la session en cours.
is: Stillingar beittar fyrir núverandi lotu.
it: Impostazioni applicate per la sessione corrente.
pt: Configurações aplicadas para a sessão atual.
ro: Setările aplicate pentru sesiunea curentă.
ru: Настройки применены для текущей сессии.
sk: Nastavenia aplikované pre aktuálnu reláciu.
uk: Налаштування застосовано для поточної сесії.

source: Failed to apply live settings.
de: Fehler beim Anwenden der Live-Einstellungen.
es: Error al aplicar la configuración en vivo.
et: Elu seadeid ei õnnestunud rakendada.
fr: Échec de l'application des paramètres en direct.
is: Ekki tókst að beita lifandi stillingum.
it: Impossibile applicare le impostazioni live.
pt: Falha ao aplicar configurações ao vivo.
ro: Aplicarea setărilor live a eșuat.
ru: Не удалось применить живые настройки.
sk: Nepodarilo sa aplikovať živé nastavenia.
uk: Не вдалося застосувати живі налаштування.

source: Error: Failed to save configuration file.
de: Fehler: Konfigurationsdatei konnte nicht gespeichert werden.
es: Error: No se pudo guardar el archivo de configuración.
et: Viga: Konfiguratsioonifaili salvestamine ebaõnnestus.
fr: Erreur : Échec de l'enregistrement du fichier de configuration.
is: Villa: Geymsla stillingaskrár mistókst.
it: Errore: Impossibile salvare il file di configurazione.
pt: Erro: Falha ao salvar o arquivo de configuração.
ro: Eroare: Salvarea fișierului de configurare a eșuat.
ru: Ошибка: Не удалось сохранить файл конфигурации.
sk: Chyba: Uloženie konfiguračného súboru zlyhalo.
uk: Помилка: Не вдалося зберегти файл конфігурації.

source: Settings saved and applied permanently.
de: Einstellungen wurden gespeichert und dauerhaft angewendet.
es: Configuraciones guardadas y aplicadas permanentemente.
et: Seaded salvestatud ja rakendatud püsivalt.
fr: Paramètres enregistrés et appliqués de manière permanente.
is: Stillingar vistaðar og beitt varanlega.
it: Impostazioni salvate e applicate permanentemente.
pt: Configurações salvas e aplicadas permanentemente.
ro: Setările au fost salvate și aplicate permanent.
ru: Настройки сохранены и применены навсегда.
sk: Nastavenia boli uložené a trvalo aplikované.
uk: Налаштування збережено та застосовано назавжди.

source: Settings saved, but failed to apply live.
de: Einstellungen gespeichert, aber konnten nicht live angewendet werden.
es: Configuraciones guardadas, pero no se pudieron aplicar en vivo.
et: Seaded salvestatud, kuid reaalajas rakendamine ebaõnnestus.
fr: Paramètres enregistrés, mais échec de l'application en direct.
is: Stillingar vistaðar, en mistókst að beita í rauntíma.
it: Impostazioni salvate, ma non è riuscito ad applicare le modifiche in tempo reale.
pt: Configurações salvas, mas falha ao aplicar ao vivo.
ro: Setările au fost salvate, dar nu s-au aplicat în timp real.
ru: Настройки сохранены, но не удалось применить в реальном времени.
sk: Nastavenia boli uložené, ale nepodarilo sa ich aplikovať naživo.
uk: Налаштування збережено, але не вдалося застосувати в реальному часі.

source: PipeWire settings reloaded.
de: PipeWire-Einstellungen neu geladen.
es: Configuraciones de PipeWire recargadas.
et: PipeWire seaded on laaditud.
fr: Paramètres de PipeWire rechargés.
is: PipeWire stillingar hlaðnar.
it: Impostazioni di PipeWire ricaricate.
pt: Configurações do PipeWire recarregadas.
ro: Setările PipeWire au fost reîncărcate.
ru: Настройки PipeWire перезагружены.
sk: Nastavenia PipeWire boli znovu načítané.
uk: Налаштування PipeWire перезавантажено.

source: PipeWire ProAudio Config
de: PipeWire ProAudio-Konfiguration
es: Configuración de ProAudio de PipeWire
et: PipeWire ProAudio konfiguratsioon
fr: Configuration ProAudio de PipeWire
is: PipeWire ProAudio Stilling
it: Configurazione ProAudio di PipeWire
pt: Configuração ProAudio do PipeWire
ro: Configurație ProAudio PipeWire
ru: Конфигурация PipeWire ProAudio
sk: Konfigurácia PipeWire ProAudio
uk: PipeWire ProAudio Налаштування

source: PipeWire Settings
de: PipeWire-Einstellungen
es: Configuración de PipeWire
et: PipeWire seaded
fr: Paramètres de PipeWire
is: PipeWire stillingar
it: Impostazioni di PipeWire
pt: Configurações do PipeWire
ro: Setări PipeWire
ru: Настройки PipeWire
sk: Nastavenia PipeWire
uk: Налаштування PipeWire

source: Audio System Tweaks
de: Audio-Systemanpassungen
es: Ajustes del sistema de audio
fr: Ajustements du système audio
is: Hljóðkerfisbreytingar
pt: Ajustes do Sistema de Áudio
ro: Ajustări ale sistemului audio
ru: Настройки аудиосистемы
sk: Úpravy zvukového systému
uk: Налаштування аудіосистеми

source: Checks
de: Überprüfungen
es: Comprobaciones
et: Kontrollid
fr: Vérifications
is: Athuganir
it: Controlli
pt: Verificações
ro: Verificări
ru: Проверки
sk: Kontroly
uk: Перевірки

source: ProAudio Checks
de: ProAudio-Prüfungen
es: Verificaciones de ProAudio
et: ProAudio kontrollid
fr: Vérifications ProAudio
is: ProAudio Athuganir
it: Controlli ProAudio
pt: Verificações ProAudio
ro: Verificări ProAudio
ru: Проверки ProAudio
sk: ProAudio Kontroly
uk: ProAudio Перевірки

source: Reload all statuses
de: Alle Statusse neu laden
es: Recargar todos los estados
et: Laadi kõik olekud uuesti
fr: Recharger tous les statuts
is: Endurhlaða allar stöður
it: Ricarica tutti gli stati
pt: Recarregar todos os status
ro: Reîncarcă toate stările
ru: Перезагрузить все статусы
sk: Načítať všetky stavy
uk: Перезавантажити всі статуси

source: Kernel Low Latency
de: Kernel Niedrige Latenz
es: Baja Latencia del Núcleo
et: Kernel Madal Latentsus
fr: Latence Faible du Noyau
is: kjarna lágar seinkun
it: Kernel Bassa Latenza
pt: Kernel de Baixa Latência
ro: Kernel cu latență scăzută
ru: Ядро с низкой задержкой
sk: Jadro s nízkou latenciou
uk: Ядро з низькою затримкою

source: Check if the kernel configuration has lowlatency enabled
de: Überprüfen Sie, ob die Kernel-Konfiguration Lowlatency aktiviert hat.
es: Verifica si la configuración del kernel tiene habilitada la baja latencia.
et: Kontrolli, kas kernel'i konfiguratsioonis on madala latentsusega tugi lubatud.
fr: Vérifiez si la configuration du noyau a lowlatency activé.
is: Athugaðu hvort kjarnauppsetningin hafi láglatensu virkjað.
it: Controlla se la configurazione del kernel ha abilitato lowlatency.
pt: Verifique se a configuração do kernel tem lowlatency habilitado.
ro: Verifică dacă configurația kernel-ului are activată opțiunea lowlatency.
ru: Проверьте, включена ли опция lowlatency в конфигурации ядра.
sk: Skontrolujte, či je v konfigurácii jadra povolená nízka latencia.
uk: Перевірте, чи увімкнено lowlatency у конфігурації ядра.

source: Check if 'pipewire-Jack' is instaled.
de: Überprüfen Sie, ob 'pipewire-Jack' installiert ist.
es: Verifica si 'pipewire-Jack' está instalado.
et: Kontrolli, kas 'pipewire-Jack' on installitud.
fr: Vérifiez si 'pipewire-Jack' est installé.
is: Athugaðu hvort 'pipewire-Jack' sé uppsett.
pt: Verifique se 'pipewire-Jack' está instalado.
ro: Verifică dacă 'pipewire-Jack' este instalat.
ru: Проверьте, установлен ли 'pipewire-Jack'.
sk: Skontrolujte, či je nainštalovaný 'pipewire-Jack'.
uk: Перевірте, чи встановлено 'pipewire-Jack'.

source: System
es: Sistema
et: Süsteem
fr: Système
is: Kerfi
it: Sistema
pt: Sistema
ro: Sistem
ru: Система
sk: Systém
uk: Система

source: ProAudio System Settings
de: ProAudio-Systemeinstellungen
es: Configuración del sistema ProAudio
et: ProAudio süsteemi seaded
fr: Paramètres du système ProAudio
is: ProAudio Kerfangi Stillingar
it: Impostazioni del sistema ProAudio
pt: Configurações do Sistema ProAudio
ro: Setări sistem ProAudio
ru: Настройки системы ProAudio
sk: Nastavenia systému ProAudio
uk: Налаштування системи ProAudio

source: CPU Performance Power Profile
de: CPU-Leistungsstromprofil
es: Perfil de potencia de rendimiento de CPU
et: CPU jõudluse toiteprofiil
fr: Profil de performance de l'alimentation du processeur
is: CPU frammistöðukraftarprófíll
it: Profilo di potenza delle prestazioni della CPU
pt: Perfil de Desempenho de Energia da CPU
ro: Profil de putere pentru performanța CPU
ru: Профиль производительности процессора
sk: Profil výkonu CPU
uk: Профіль потужності продуктивності ЦПУ

source: Turn on CPU performance power profile.
de: Aktivieren Sie das CPU-Leistungsstromprofil.
es: Activar el perfil de potencia de rendimiento de la CPU.
et: Lülita sisse CPU jõudluse toiteprofiil.
fr: Activer le profil de performance du processeur.
is: Sláðu inn CPU frammistöðu afl prófíl.
it: Attiva il profilo di potenza delle prestazioni della CPU.
pt: Ativar o perfil de desempenho de energia da CPU.
ro: Activați profilul de putere pentru performanța CPU.
ru: Включите профиль производительности процессора.
sk: Zapnite výkonový profil CPU.
uk: Увімкніть профіль енергоспоживання продуктивності ЦП.

source: Meltdown Mitigations off
de: Meltdown-Minder deaktiviert
es: Mitigaciones de Meltdown desactivadas
et: Meltdown'i leevendamine välja lülitatud
fr: Atténuations de Meltdown désactivées
is: Meltdown Mitigations slökkt
it: Mitigazioni Meltdown disattivate
pt: Mitigações de Meltdown desativadas
ro: Mitigări Meltdown dezactivate
ru: Смягчения Meltdown отключены
sk: Ochrany pred Meltdown sú vypnuté
uk: Мітегування Meltdown вимкнено

source: Warning: Using mitigations=off will make your machine less secure! For more information see: <a href='{link}'>{link}</a>
de: Warnung: Die Verwendung von mitigations=off macht Ihren Computer weniger sicher! Für weitere Informationen siehe: <a href='{link}'>{link}</a>
es: Advertencia: Usar mitigaciones=off hará que su máquina sea menos segura. Para más información, consulte: <a href='{link}'>{link}</a>
et: Hoiatus: mitigations=off kasutamine muudab teie masina vähem turvaliseks! Lisainformatsiooni saamiseks vaadake: <a href='{link}'>{link}</a>
fr: Avertissement : L'utilisation de mitigations=off rendra votre machine moins sécurisée ! Pour plus d'informations, voir : <a href='{link}'>{link}</a>
is: Varning: Att använda mitigations=off kommer att göra din maskin mindre säker! För mer information, se: <a href='{link}'>{link}</a>
it: Attenzione: Utilizzare mitigations=off renderà il tuo computer meno sicuro! Per ulteriori informazioni vedere: <a href='{link}'>{link}</a>
pt: Aviso: Usar mitigations=off tornará sua máquina menos segura! Para mais informações, veja: <a href='{link}'>{link}</a>
ro: Atenție: Utilizarea mitigations=off va face ca mașina ta să fie mai puțin sigură! Pentru mai multe informații, vezi: <a href='{link}'>{link}</a>
ru: Предупреждение: Использование mitigations=off сделает вашу машину менее безопасной! Для получения дополнительной информации смотрите: <a href='{link}'>{link}</a>
sk: Upozornenie: Používanie mitigations=off zníži bezpečnosť vášho zariadenia! Pre viac informácií navštívte: <a href='{link}'>{link}</a>
uk: Увага: Використання mitigations=off зробить ваш комп'ютер менш безпечним! Для отримання додаткової інформації дивіться: <a href='{link}'>{link}</a>

source: noWatchdog
de: keinWächter
et: eiJälgijat
fr: pasDeSurveillance
is: ekkiVöktun
ro: fărăSupraveghere
ru: нетНаблюдатель
