Repository: biglinux/pipewire-proaudio-config
Catalog: locale/*.po
Languages: de, es, et, fr, is, it, pt, ro, ru, sk, uk

source: Disables the hardware watchdog and TSC clocksource systems, maintaining high performance but removing automatic protections against system crashes.
de: Deaktiviert die Hardware-Watchdog- und TSC-Zeitquellen-Systeme, um hohe Leistung aufrechtzuerhalten, jedoch ohne automatische Schutzmaßnahmen gegen Systemabstürze.
es: Desactiva el hardware watchdog y los sistemas de reloj TSC, manteniendo un alto rendimiento pero eliminando las protecciones automáticas contra fallos del sistema.
et: Keelab riistvara jälgijat ja TSC kellaallika süsteeme, säilitades kõrge jõudluse, kuid eemaldades automaatsed kaitsed süsteemi kokkuvarisemise eest.
fr: Désactive les systèmes de surveillance matérielle et de source d'horloge TSC, maintenant des performances élevées mais supprimant les protections automatiques contre les pannes système.
is: Veitir harðvara-vöktunina og TSC klukkuheimildir, viðhalda háum frammistöðu en fjarlægja sjálfvirkar verndaraðgerðir gegn kerfisfalli.
it: Disabilita i sistemi di watchdog hardware e clocksource TSC, mantenendo alte prestazioni ma rimuovendo le protezioni automatiche contro i crash di sistema.
pt: Desativa os sistemas de watchdog de hardware e clocksource TSC, mantendo alto desempenho, mas removendo proteções automáticas contra falhas do sistema.
ro: Dezactivează sistemele de supraveghere hardware și sursa de ceas TSC, menținând performanțe ridicate, dar eliminând protecțiile automate împotriva blocărilor sistemului.
ru: Отключает аппаратный сторожевой таймер и системы источника тактовой частоты TSC, поддерживая высокую производительность, но удаляя автоматические защиты от сбоев системы.
sk: Deaktivuje hardvérový watchdog a systémy hodinového zdroja TSC, čím udržuje vysoký výkon, ale odstraňuje automatické ochrany proti zlyhaniam systému.
uk: Вимикає апаратний контроль за станом системи та системи годинника TSC, підтримуючи високу продуктивність, але усуваючи автоматичний захист від збоїв системи.

source: IRQ Forced Threading
de: IRQ gezwungenes Threading
es: Hilo forzado de IRQ
et: IRQ sundimise lõimimine
fr: Filtrage de thread IRQ
is: IRQ þvinguð þráðavinnsla
it: Threading forzato IRQ
pt: Threading Forçado de IRQ
ro: Threading forțat IRQ
ru: Принудительная потоковая обработка IRQ
sk: IRQ nútené vlákno
uk: Примусове потокове оброблення IRQ

source: Warning: If you do not know what this is and/or are not sure, DO NOT enable this feature.
de: Warnung: Wenn Sie nicht wissen, was das ist und/oder sich nicht sicher sind, aktivieren Sie diese Funktion NICHT.
es: Advertencia: Si no sabe qué es esto y/o no está seguro, NO active esta función.
et: Hoiatus: Kui te ei tea, mis see on ja/või ei ole kindel, ÄRGE aktiveerige seda funktsiooni.
fr: Avertissement : Si vous ne savez pas ce que c'est et/ou n'êtes pas sûr, NE PAS activer cette fonctionnalité.
is: Viðvörun: Ef þú veist ekki hvað þetta er og/eða ert ekki viss, VIRKJAÐU EKKI þessa eiginleika.
it: Attenzione: Se non sai cos'è e/o non sei sicuro, NON attivare questa funzione.
pt: Aviso: Se você não sabe o que é isso e/ou não tem certeza, NÃO ative este recurso.
ro: Atenție: Dacă nu știți ce este aceasta și/sau nu sunteți sigur, NU activați această funcție.
ru: Предупреждение: Если вы не знаете, что это такое и/или не уверены, НЕ включайте эту функцию.
sk: Upozornenie: Ak neviete, čo to je a/alebo si nie ste istí, NEPREDPOKLADAJTE túto funkciu.
uk: Увага: Якщо ви не знаєте, що це таке, і/або не впевнені, НЕ вмикайте цю функцію.

source: Multi/Hyper Threading OFF
de: Multi-/Hyper-Threading AUS
es: Multi/Hiper Hilo APAGADO
et: Mitme/Hüper lõimimine VÄLJAS
fr: Multi/Hyper-Threading DÉSACTIVÉ
is: Multi/Hypersnúning AFTAN
it: Multi/Hyper Threading DISATTIVATO
pt: Multi/Hyper Threading DESATIVADO
ro: Multi/Hyper Threading OPRIT
ru: Много/Гиперпоточность ВЫКЛ.
sk: Multi/Hypotréning VYPNUTÉ
uk: Мульти/Гіперпотокове виконання ВИМКНЕНО

source: Simultaneous Multithreading (SMT) or hyperthreading can cause spikes in DSP load at higher DSP loads. It can improve single-task performance, but it can worsen multitasking and other programs, so use it wisely. <a href='{link}'>{link}</a>
de: Simultanes Multithreading (SMT) oder Hyper-Threading kann bei höheren DSP-Lasten zu Spitzenlasten im DSP führen. Es kann die Leistung bei Einzelaufgaben verbessern, aber Multitasking und andere Programme verschlechtern, daher nutzen Sie es weise. <a href='{link}'>{link}</a>
es: El multihilo simultáneo (SMT) o hyperthreading puede causar picos en la carga de DSP a cargas de DSP más altas. Puede mejorar el rendimiento de una sola tarea, pero puede empeorar el multitasking y otros programas, así que úsalo sabiamente. <a href='{link}'>{link}</a>
et: Samuti Multithreading (SMT) või hüperkeermestamine võib põhjustada DSP koormuse tõusu kõrgematel DSP koormustel. See võib parandada ühe ülesande jõudlust, kuid võib halvendada mitme ülesande täitmist ja muid programme, seega kasutage seda targalt. <a href='{link}'>{link}</a>
fr: Le multithreading simultané (SMT) ou l'hyperthreading peut provoquer des pics de charge DSP à des charges DSP plus élevées. Cela peut améliorer les performances d'une tâche unique, mais cela peut aggraver le multitâche et d'autres programmes, donc utilisez-le judicieusement. <a href='{link}'>{link}</a>
is: Samhliða margmiðlun (SMT) eða hyperthreading getur valdið skotum í DSP álagi við hærra DSP álag. Það getur bætt frammistöðu í einni verkefni, en það getur versnað multitasking og önnur forrit, svo notaðu það skynsamlega. <a href='{link}'>{link}</a>
it: Il multithreading simultaneo (SMT) o l'hyperthreading possono causare picchi nel carico DSP a carichi DSP più elevati. Può migliorare le prestazioni di un singolo compito, ma può peggiorare il multitasking e altri programmi, quindi usalo con saggezza. <a href='{link}'>{link}</a>
pt: O multithreading simultâneo (SMT) ou hyperthreading pode causar picos na carga do DSP em cargas de DSP mais altas. Pode melhorar o desempenho de tarefas únicas, mas pode piorar o multitasking e outros programas, então use-o com sabedoria. <a href='{link}'>{link}</a>
ro: Multithreading simultan (SMT) sau hyperthreading poate cauza vârfuri în sarcina DSP la sarcini DSP mai mari. Poate îmbunătăți performanța unei singure sarcini, dar poate agrava multitaskingul și alte programe, așa că folosește-l cu înțelepciune. <a href='{link}'>{link}</a>
ru: Одновременная многопоточность (SMT) или гиперпоточность могут вызывать всплески нагрузки на DSP при высоких нагрузках на DSP. Это может улучшить производительность при выполнении одной задачи, но может ухудшить многозадачность и работу других программ, поэтому используйте это с умом. <a href='{link}'>{link}</a>
sk: Simultánne viacvláknové spracovanie (SMT) alebo hyperthreading môže spôsobiť výkyvy v zaťažení DSP pri vyšších zaťaženiach DSP. Môže zlepšiť výkon pri jedinom úlohe, ale môže zhoršiť multitasking a iné programy, preto ho používajte rozumne. <a href='{link}'>{link}</a>
uk: Симультанна багатопоточність (SMT) або гіперпоток може спричинити сплески навантаження на DSP при високих навантаженнях DSP. Це може покращити продуктивність однієї задачі, але може погіршити багатозадачність та інші програми, тому використовуйте це обережно. <a href='{link}'>{link}</a>

source: User in Audio Group
de: Benutzer in Audio-Gruppe
es: Usuario en el grupo de audio
et: Kasutaja heligrupis
fr: Utilisateur dans le groupe audio
is: Notandi í hljóðhópi
it: Utente nel Gruppo Audio
pt: Usuário no Grupo de Áudio
ro: Utilizator în Grup Audio
ru: Пользователь в аудиогруппе
sk: Používateľ v audio skupine
uk: Користувач в аудіогрупі

source: It is generally good practice to have an audio group, and add any users that should be allowed to perform audio tasks to this group.
de: Es ist allgemein gute Praxis, eine Audio-Gruppe zu haben und alle Benutzer, die Audioaufgaben ausführen dürfen, zu dieser Gruppe hinzuzufügen.
es: Es una buena práctica tener un grupo de audio y agregar a cualquier usuario que deba tener permiso para realizar tareas de audio a este grupo.
et: Üldiselt on hea tava luua heligrupp ja lisada sellesse gruppi kõik kasutajad, kellel peaks olema lubatud helitöid teha.
fr: Il est généralement recommandé d'avoir un groupe audio et d'ajouter tous les utilisateurs qui devraient être autorisés à effectuer des tâches audio à ce groupe.
is: Almennt er gott að hafa hljóðhóp og bæta við notendum sem ættu að fá að framkvæma hljóðverkefni í þennan hóp.
it: È generalmente buona prassi avere un gruppo audio e aggiungere a questo gruppo gli utenti che dovrebbero essere autorizzati a eseguire attività audio.
pt: É geralmente uma boa prática ter um grupo de áudio e adicionar quaisquer usuários que devem ser autorizados a realizar tarefas de áudio a este grupo.
ro: Este o practică bună să aveți un grup audio și să adăugați orice utilizatori care ar trebui să fie autorizați să efectueze sarcini audio în acest grup.
ru: Обычно хорошей практикой является создание аудиогруппы и добавление в эту группу любых пользователей, которым следует разрешить выполнение аудиозадач.
sk: Je všeobecne dobré mať zvukovú skupinu a pridať do tejto skupiny všetkých používateľov, ktorí by mali mať povolené vykonávať zvukové úlohy.
uk: Зазвичай добре мати аудіогрупу та додавати до цієї групи всіх користувачів, яким слід дозволити виконувати аудіозавдання.

source: Memlock and rtprio
de: Memlock und rtprio
es: Memoria bloqueada y prioridad en tiempo real
et: Memlock ja rtprio
fr: Memlock et rtprio
is: Memlock og rtprio
pt: Memlock e rtprio
ro: Memlock și rtprio
ru: Memlock и rtprio
sk: Memlock a rtprio
uk: Memlock та rtprio

source: Set memlock to unlimited and rtprio to 90.
de: Setze memlock auf unbegrenzt und rtprio auf 90.
es: Establecer memlock en ilimitado y rtprio en 90.
et: Seadke memlock piiramatu ja rtprio 90-le.
fr: Définissez memlock sur illimité et rtprio sur 90.
is: Settuðu memlock í óendanlegt og rtprio í 90.
pt: Defina memlock como ilimitado e rtprio como 90.
ro: Setați memlock la nelimitat și rtprio la 90.
ru: Установите memlock на неограниченный и rtprio на 90.
sk: Nastavte memlock na neobmedzené a rtprio na 90.
uk: Встановіть memlock на необмежений та rtprio на 90.

source: Disabled Wifi
de: Deaktiviertes Wifi
es: Wifi desactivado
fr: Wifi désactivé
is: Wi-Fi óttengt
pt: Wifi desativado
ro: Wifi dezactivat
ru: Отключенный Wi-Fi
sk: Vypnuté Wifi
uk: Вимкнено Wi-Fi

source: NetworkManager keeps scanning for new wireless networks in the background and this might cause xruns. The best option is to not use a wireless network in a low-latency real-time audio environment.
de: NetworkManager scannt im Hintergrund ständig nach neuen drahtlosen Netzwerken, was zu xruns führen kann. Die beste Option ist, in einer latenzarmen Echtzeitaudio-Umgebung kein drahtloses Netzwerk zu verwenden.
es: NetworkManager sigue escaneando nuevas redes inalámbricas en segundo plano y esto podría causar xruns. La mejor opción es no usar una red inalámbrica en un entorno de audio en tiempo real de baja latencia.
et: NetworkManager skannib pide uusi traadita võrke taustal ja see võib põhjustada xrune. Parim valik on mitte kasutada traadita võrku madala latentsusega reaalajas helikeskkonnas.
fr: NetworkManager continue à rechercher de nouveaux réseaux sans fil en arrière-plan et cela pourrait provoquer des xruns. La meilleure option est de ne pas utiliser de réseau sans fil dans un environnement audio en temps réel à faible latence.
is: NetworkManager heldur áfram að leita að nýjum þráðlausum netum í bakgrunni og þetta gæti valdið xruns. Besti kosturinn er að nota ekki þráðlaust net í láglatens rauntíma hljóðumhverfi.
it: NetworkManager continua a cercare nuove reti wireless in background e questo potrebbe causare xruns. L'opzione migliore è non utilizzare una rete wireless in un ambiente audio in tempo reale a bassa latenza.
pt: O NetworkManager continua a procurar novas redes sem fio em segundo plano e isso pode causar xruns. A melhor opção é não usar uma rede sem fio em um ambiente de áudio em tempo real de baixa latência.
ro: NetworkManager continuă să scaneze pentru noi rețele wireless în fundal și acest lucru ar putea cauza xruns. Cea mai bună opțiune este să nu folosești o rețea wireless într-un mediu audio în timp real cu latență scăzută.
ru: NetworkManager продолжает сканировать новые беспроводные сети в фоновом режиме, что может вызвать xruns. Лучший вариант - не использовать беспроводную сеть в среде низкой задержки для работы с аудио в реальном времени.
sk: NetworkManager neustále skenuje nové bezdrôtové siete na pozadí, čo môže spôsobiť xruns. Najlepšou voľbou je nepoužívať bezdrôtovú sieť v prostredí s nízkou latenciou a reálnym časom zvuku.
uk: NetworkManager постійно сканує нові бездротові мережі у фоновому режимі, і це може спричинити xruns. Найкращим варіантом є не використовувати бездротову мережу в середовищі з низькою затримкою для реального часу аудіо.

source: Disabled Bluetooth
de: Bluetooth deaktiviert
es: Bluetooth desactivado
fr: Bluetooth désactivé
is: Slökkt á Bluetooth
pt: Bluetooth desativado
ro: Bluetooth dezactivat
ru: Отключен Bluetooth
sk: Vypnutý Bluetooth
uk: Вимкнено Bluetooth

source: Bluetooth keeps scanning for new devices in the background and this might cause xruns. The best option is to not use a bluetooth in a low-latency real-time audio environment.
de: Bluetooth scannt im Hintergrund ständig nach neuen Geräten, was zu xruns führen kann. Die beste Option ist, Bluetooth in einer latenzarmen Echtzeitaudio-Umgebung nicht zu verwenden.
es: Bluetooth sigue escaneando en busca de nuevos dispositivos en segundo plano y esto podría causar xruns. La mejor opción es no usar Bluetooth en un entorno de audio en tiempo real de baja latencia.
et: Bluetooth skannib pide uusi seadmeid taustal ja see võib põhjustada xrune. Parim valik on mitte kasutada Bluetooth'i madala latentsusega reaalajas helikeskkonnas.
fr: Bluetooth continue à rechercher de nouveaux appareils en arrière-plan et cela pourrait provoquer des xruns. La meilleure option est de ne pas utiliser de Bluetooth dans un environnement audio en temps réel à faible latence.
is: Bluetooth heldur áfram að leita að nýjum tækjum í bakgrunni og þetta gæti valdið xruns. Besti kosturinn er að nota ekki Bluetooth í láglatens rauntíma hljóðumhverfi.
it: Il Bluetooth continua a cercare nuovi dispositivi in background e questo potrebbe causare xruns. La soluzione migliore è non utilizzare il Bluetooth in un ambiente audio in tempo reale a bassa latenza.
pt: O Bluetooth continua escaneando por novos dispositivos em segundo plano e isso pode causar xruns. A melhor opção é não usar Bluetooth em um ambiente de áudio em tempo real de baixa latência.
ro: Bluetooth continuă să scaneze pentru dispozitive noi în fundal și acest lucru ar putea cauza xruns. Cea mai bună opțiune este să nu folosești Bluetooth într-un mediu audio în timp real cu latență scăzută.
ru: Bluetooth продолжает сканировать новые устройства в фоновом режиме, и это может вызвать xruns. Лучший вариант - не использовать Bluetooth в среде низкой задержки для аудио в реальном времени.
sk: Bluetooth neustále skenuje nové zariadenia na pozadí a to môže spôsobiť xruns. Najlepšou voľbou je nepoužívať Bluetooth v prostredí s nízkou latenciou v reálnom čase.
uk: Bluetooth продовжує сканувати нові пристрої у фоновому режимі, і це може спричинити xruns. Найкращий варіант - не використовувати Bluetooth у середовищі з низькою затримкою в реальному часі.

source: Unavailable: script not found.
de: Nicht verfügbar: Skript nicht gefunden.
es: No disponible: script no encontrado.
et: Kättesaamatud: skripti ei leitud.
fr: Indisponible : script non trouvé.
is: Ófært: skrift fannst ekki.
it: Non disponibile: script non trovato.
pt: Indisponível: script não encontrado.
ro: Indisponibil: scriptul nu a fost găsit.
ru: Недоступно: скрипт не найден.
sk: Nedostupné: skript nenájdený.
uk: Недоступно: скрипт не знайдено.

source: Script not found: {}
de: Skript nicht gefunden: {}
es: Script no encontrado: {}
et: Skripti ei leitud: {}
fr: Script non trouvé : {}
is: Skrá fannst ekki: {}
it: Script non trovato: {}
pt: Script não encontrado: {}
ro: Scriptul nu a fost găsit: {}
ru: Скрипт не найден: {}
sk: Skript nenájdený: {}
uk: Скрипт не знайдено: {}

source: Enabled
de: Aktiviert
es: Habilitado
et: Lubatud
fr: Activé
is: Virkjað
it: Abilitato
pt: Ativado
ro: Activat
ru: Включено
sk: Povolené
uk: Увімкнено

source: Disabled
de: Deaktiviert
es: Deshabilitado
et: Keelatud
fr: Désactivé
is: óðurðaður
it: Disabilitato
pt: Desativado
ro: Dezactivat
ru: Отключено
sk: Zakázané
uk: Вимкнено

source: Enabled by system configuration (e.g., Real-Time Kernel) and cannot be changed here.
es: Habilitado por la configuración del sistema (por ejemplo, Núcleo en Tiempo Real) y no se puede cambiar aquí.
is: Virkjað af kerfisskipan (t.d. Rauntíma kjarni) og ekki hægt að breyta hér.
ro: Activat de configurația sistemului (de exemplu, Kernel în timp real) și nu poate fi modificat aici.

source: Unavailable: script returned invalid output.
de: Nicht verfügbar: Skript gab ungültige Ausgabe zurück.
es: No disponible: el script devolvió una salida no válida.
et: Kättesaamatu: skript tagastas kehtetu väljundi.
fr: Indisponible : le script a renvoyé une sortie invalide.
is: Ófært: skriftin skilaði ógildum úttaki.
it: Non disponibile: lo script ha restituito un output non valido.
pt: Indisponível: o script retornou uma saída inválida.
ro: Indisponibil: scriptul a returnat un output invalid.
ru: Недоступно: скрипт вернул недопустимый вывод.
sk: Nedostupné: skript vrátil neplatný výstup.
uk: Недоступно: скрипт повернув недійсний вихід.

source: Invalid output from script {}: {}
de: Ungültige Ausgabe des Skripts {}: {}
es: Salida no válida del script {}: {}
et: Kehtetu väljund skriptist {}: {}
fr: Sortie invalide du script {} : {}
is: Ógildur úttak frá skrift {}: {}
it: Output non valido dallo script {}: {}
pt: Saída inválida do script {}: {}
ro: Ieșire invalidă din script {}: {}
ru: Неверный вывод из скрипта {}: {}
sk: Neplatný výstup zo skriptu {}: {}
uk: Недійсний вихід з скрипту {}: {}

source: Unavailable: script returned an error.
de: Nicht verfügbar: Skript hat einen Fehler zurückgegeben.
es: No disponible: el script devolvió un error.
et: Kättesaamatu: skript tagastas vea.
fr: Indisponible : le script a renvoyé une erreur.
is: Ófært: skrift skilaði villu.
it: Non disponibile: lo script ha restituito un errore.
pt: Indisponível: o script retornou um erro.
ro: Indisponibil: scriptul a returnat o eroare.
ru: Недоступно: скрипт вернул ошибку.
sk: Nedostupné: skript vrátil chybu.
uk: Недоступно: скрипт повернув помилку.

source: Error checking state: {}
de: Fehlerüberprüfung Zustand: {}
es: Error al verificar el estado: {}
et: Viga kontrollimise olek: {}
fr: Erreur de vérification de l'état : {}
is: Villa að athuga stöðu: {}
it: Errore durante il controllo dello stato: {}
pt: Erro ao verificar estado: {}
ro: Verificarea erorii stării: {}
ru: Ошибка проверки состояния: {}
sk: Chyba kontrolovania stavu: {}
uk: Помилка перевірки стану: {}

source: Unavailable: failed to run script.
de: Nicht verfügbar: Skript konnte nicht ausgeführt werden.
es: No disponible: error al ejecutar el script.
et: Kättesaamatu: skripti käitmine ebaõnnestus.
fr: Indisponible : échec de l'exécution du script.
is: Ófært: mistókst að keyra skriftu.
it: Non disponibile: impossibile eseguire lo script.
pt: Indisponível: falha ao executar o script.
ro: Indisponibil: a eșuat executarea scriptului.
ru: Недоступно: не удалось выполнить скрипт.
sk: Nedostupné: zlyhalo spustenie skriptu.
uk: Недоступно: не вдалося виконати скрипт.

source: Error running script {}: {}
de: Fehler beim Ausführen des Skripts {}: {}
es: Error al ejecutar el script {}: {}
et: Viga skripti käitamisel {}: {}
fr: Erreur lors de l'exécution du script {} : {}
is: Villa við að keyra skrift {}: {}
it: Errore durante l'esecuzione dello script {}: {}
pt: Erro ao executar o script {}: {}
ro: Eroare la rularea scriptului {}: {}
ru: Ошибка при выполнении скрипта {}: {}
sk: Chyba pri spúšťaní skriptu {}: {}
uk: Помилка виконання скрипту {}: {}

source: State changed successfully
de: Status erfolgreich geändert
es: Estado cambiado con éxito
et: Oleku muutmine õnnestus
fr: État changé avec succès
is: State breyttist með góðum árangri
it: Stato cambiato con successo
pt: Estado alterado com sucesso
ro: Starea a fost schimbată cu succes.
ru: Состояние успешно изменено
sk: Stav bol úspešne zmenený
uk: Стан успішно змінено

source: Script failed with exit code: {}
de: Das Skript ist mit dem Exit-Code {} fehlgeschlagen.
es: El script falló con el código de salida: {}
et: Skript ebaõnnestus väljumiskoodiga: {}
fr: Le script a échoué avec le code de sortie : {}
is: Skráning mistókst með útgöngukóða: {}
it: Lo script è terminato con codice di uscita: {}
pt: O script falhou com o código de saída: {}
ro: Scriptul a eșuat cu codul de ieșire: {}
ru: Скрипт завершился с кодом выхода: {}
sk: Skript zlyhal s kódom ukončenia: {}
uk: Скрипт завершився з кодом виходу: {}

source: Script timeout: {}
de: Skriptezeitüberschreitung: {}
es: Tiempo de espera del script: {}
et: Skripti aegumine: {}
fr: Délai d'attente du script : {}
is: Tími útrásar: {}
it: Timeout dello script: {}
pt: Tempo limite do script: {}
ro: Timp de așteptare script: {}
ru: Таймаут скрипта: {}
sk: Časový limit skriptu: {}
uk: Тайм-аут скрипта: {}

source: Switch {} synchronized: {}
de: Wechseln {} synchronisiert: {}
es: Cambiar {} sincronizado: {}
et: Vaheta {} sünkroonitud: {}
fr: Changer {} synchronisé : {}
is: Switch {} samstillt: {}
it: Cambia {} sincronizzato: {}
pt: Alternar {} sincronizado: {}
ro: Comutare {} sincronizat: {}
ru: Переключить {} синхронизировано: {}
sk: Prepínač {} synchronizované: {}
uk: Перемикач {} синхронізовано: {}

source: Indicator {} synchronized: {}
de: Indikator {} synchronisiert: {}
es: Indicador {} sincronizado: {}
et: Indikaator {} sünkroniseeritud: {}
fr: Indicateur {} synchronisé : {}
is: Vísir {} samstilltur: {}
it: Indicatore {} sincronizzato: {}
pt: Indicador {} sincronizado: {}
ro: Indicator {} sincronizat: {}
ru: Индикатор {} синхронизирован: {}
sk: Indikátor {} synchronizovaný: {}
uk: Індикатор {} синхронізовано: {}

source: Changing {} to {}
de: Ändern von {} zu {}
es: Cambiando {} a {}
et: Muudab {} {}-ks
fr: Changer {} en {}
is: Breyta {} í {}
it: Cambiando {} in {}
pt: Mudando {} para {}
ro: Schimbarea {} în {}
ru: Замена {} на {}
sk: Zmena {} na {}
uk: Зміна {} на {}

source: ERROR: Failed to change {} to {}
de: FEHLER: Ändern von {} zu {} fehlgeschlagen
es: ERROR: No se pudo cambiar {} a {}
et: VIGA: Muudatus {} {} ebaõnnestus
fr: ERREUR : Échec du changement de {} à {}
is: ERROR: Mistók að breyta {} í {}
it: ERRORE: Impossibile cambiare {} in {}
pt: ERRO: Falha ao alterar {} para {}
ro: EROARE: Nu s-a reușit schimbarea {} în {}
ru: ОШИБКА: Не удалось изменить {} на {}
sk: CHYBA: Zlyhalo zmenenie {} na {}
uk: ПОМИЛКА: Не вдалося змінити {} на {}

source: Failed to change setting: {}
de: Fehler beim Ändern der Einstellung: {}
es: Error al cambiar la configuración: {}
et: Seadist ei õnnestunud muuta: {}
fr: Échec de la modification du paramètre : {}
is: Mistók að breyta stillingu: {}
it: Impossibile modificare l'impostazione: {}
pt: Falha ao alterar a configuração: {}
ro: Nu s-a reușit schimbarea setării: {}
ru: Не удалось изменить настройку: {}
sk: Zmena nastavenia zlyhala: {}
uk: Не вдалося змінити налаштування: {}

source: Script output: {}
de: Script-Ausgabe: {}
pt: Saída do script: {}
uk: Скрипт виводу: {}

source: System Tweaks
et: Süsteemi kohandused
it: Ottimizzazioni di sistema
